TOKEN = '5564426752:AAHUbJgoKS4F_6zB4XRdCo6wzb3Z0wJGDsY'
# Имя бота t.me/asdaqfcvbcnbot
values = {

    'доллар': 'USD',
    'рубль': 'RUB',
    'евро': 'EUR'
}

start = '''ВВЕДИТЕ КОМАНДУ БОТУ В СЛЕДУЮЩЕМ ФОРМАТЕ:
<валюта цену которой надо узнать>пробел
<валюта в которой надо узнать цену>пробел
<количество первой валюты>
ПРИМЕР:
доллар рубль 15'''

help = '''ВВЕДИТЕ КОМАНДУ БОТУ В СЛЕДУЮЩЕМ ФОРМАТЕ:
<валюта цену которой надо узнать>пробел
<валюта в которой надо узнать цену>пробел
<количество первой валюты>
ПРИМЕР:
доллар рубль 15'''